import { FaBullseye } from "react-icons/fa";
import { FiAirplay, FiFeather, FiUser } from "react-icons/fi";
import { IoDocumentOutline } from "react-icons/io5";
import { TbAdjustmentsAlt } from "react-icons/tb";

export const items = [
  {
    icon: FiUser,
    title:"Абонентское обслуживание",
    body:"Расторжение договора, заключенного между потребителем и исполнителем, взыскание денежных средств"
  },
  {
    icon: FiFeather,
    title:"Абонентское обслуживание",
    body:"Расторжение договора, заключенного между потребителем и исполнителем, взыскание денежных средств"
  },
  {
    icon: IoDocumentOutline,
    title:"Абонентское обслуживание",
    body:"Расторжение договора, заключенного между потребителем и исполнителем, взыскание денежных средств"
  },
  {
    icon: FaBullseye,
    title:"Абонентское обслуживание",
    body:"Расторжение договора, заключенного между потребителем и исполнителем, взыскание денежных средств"
  },
  {
    icon: FiAirplay,
    title:"Абонентское обслуживание",
    body:"Расторжение договора, заключенного между потребителем и исполнителем, взыскание денежных средств"
  },
  {
    icon: TbAdjustmentsAlt,
    title:"Абонентское обслуживание",
    body:"Расторжение договора, заключенного между потребителем и исполнителем, взыскание денежных средств"
  }
]